export const jsQuiz = {
    questions: [
        {
            question: "Сколько вам лет?",
            choises: [
                "Нужны средства для ребёнка младше 10 лет",
                "Мне меньше 25 лет",
                "От 25 до 35 лет",
                "От 35 до 45 лет",
                "Мне больше 45 лет"
            ],
        },
        {
            question: "Какой у вас тип кожи?",
            choises: [
                "Сухая",
                "Нормальная",
                "Комбинированная",
                "Жирная"
            ],
        },
        {
            question: "Беспокоят ли воспаления на лице?",
            choises: [
                "Да",
                "Нет"
            ],
        }
    ]
}